<!DOCTYPE html>
<html dir="rtl" lang="ar">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>الجيزة</title>
  <meta content="" name="description">
  <meta content="" name="keywords">
  <link href="assets/img/favicon.png" rel="icon">
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">
  <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,600,600i,700,700i|Playfair+Display:ital,wght@0,400;0,500;0,600;0,700;1,400;1,500;1,600;1,700|Poppins:300,300i,400,400i,500,500i,600,600i,700,700i" rel="stylesheet">

  <link href="assets/vendor/animate.css/animate.min.css" rel="stylesheet">
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/boxicons/css/boxicons.min.css" rel="stylesheet">
  <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">
  <link href="assets/css/style.css" rel="stylesheet">

</head>

<body>

  <header id="header" class="fixed-top d-flex align-items-cente">
    <div class="container-fluid container-xl d-flex align-items-center justify-content-lg-between">

      <h1 class="logo me-auto me-lg-0"><a href="index.html">الجيزة</a></h1>


      <nav id="navbar" class="navbar order-last order-lg-0">
        <ul>
          <li><a class="nav-link scrollto active" href="#PARGRA">الرئيسية</a></li>
          <li><a class="nav-link scrollto" href="#about">شرح توضيحي</a></li>
          <li><a class="nav-link scrollto" href="#gallery">الصور</a></li>
          <li><a class="nav-link scrollto" href="#footer-info">التواصل</a></li>
        </ul>
        <i class="bi bi-list mobile-nav-toggle"></i>
      </nav>

    </div>
  </header>
  <div  id="PARGRA" class="PARGRA">
    <H4>
  <p>&#1578;&#1615;&#1593;&#1583;&#1617; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577;&#1548; &#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1585;&#1610;&#1602;&#1577;&#1548; &#1576;&#1608;&#1575;&#1576;&#1577; &#1593;&#1576;&#1608;&#1585; &#1573;&#1604;&#1609; &#1593;&#1592;&#1605;&#1577; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1588;&#1607;&#1583; &#1593;&#1604;&#1609; &#1593;&#1576;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1608;&#1602;&#1583;&#1585;&#1578;&#1607; &#1593;&#1604;&#1609; &#1573;&#1606;&#1580;&#1575;&#1586; &#1575;&#1604;&#1605;&#1587;&#1578;&#1581;&#1610;&#1604;.</p>

<p>&#1578;&#1615;&#1576;&#1607;&#1585;&#1615; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1586;&#1575;&#1574;&#1585;&#1610;&#1607;&#1575; &#1576;&#1603;&#1606;&#1608;&#1586;&#1607;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1604;&#1583;&#1577;&#1548; &#1605;&#1606; &#1571;&#1607;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577;&#1548; &#1571;&#1593;&#1580;&#1608;&#1576;&#1577; &#1575;&#1604;&#1583;&#1606;&#1610;&#1575; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577;&#1548; &#1573;&#1604;&#1609; &#1578;&#1605;&#1579;&#1575;&#1604; &#1571;&#1576;&#1608; &#1575;&#1604;&#1607;&#1608;&#1604; &#1575;&#1604;&#1590;&#1582;&#1605;&#1548; &#1608;&#1589;&#1608;&#1604;&#1575;&#1611; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;&#1548; &#1580;&#1608;&#1607;&#1585;&#1577; &#1575;&#1604;&#1593;&#1589;&#1585; &#1575;&#1604;&#1581;&#1583;&#1610;&#1579;&#1548; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1590;&#1605;&#1617; &#1602;&#1585;&#1610;&#1576;&#1575;&#1611; &#1605;&#1575; &#1571;&#1594;&#1606;&#1609; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1570;&#1579;&#1575;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;.</p>

<p>&#1608;&#1604;&#1603;&#1606;&#1617; &#1587;&#1581;&#1585; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1604;&#1575; &#1610;&#1602;&#1578;&#1589;&#1585; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1604;&#1605;&#1607;&#1575; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577;&#1548; &#1576;&#1604; &#1610;&#1578;&#1593;&#1583;&#1617;&#1575;&#1607;&#1575; &#1604;&#1610;&#1588;&#1605;&#1604; &#1578;&#1606;&#1608;&#1593;&#1607;&#1575; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1580;&#1605;&#1575;&#1604;&#1607;&#1575; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;.</p>

<p>&#1601;&#1601;&#1610; &#1588;&#1608;&#1575;&#1585;&#1593;&#1607;&#1575; &#1575;&#1604;&#1593;&#1578;&#1610;&#1602;&#1577;&#1548; &#1578;&#1578;&#1606;&#1601;&#1587; &#1585;&#1608;&#1581; &#1605;&#1589;&#1585; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1602;&#1583;&#1617;&#1605; &#1571;&#1587;&#1608;&#1575;&#1602;&#1607;&#1575; &#1575;&#1604;&#1605;&#1586;&#1583;&#1581;&#1605;&#1577; &#1578;&#1580;&#1585;&#1576;&#1577; &#1578;&#1587;&#1608;&#1617;&#1602; &#1601;&#1585;&#1610;&#1583;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575;.</p>

<p>&#1608;&#1578;&#1615;&#1591;&#1604;&#1617; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1604;&#1606;&#1610;&#1604;&#1548; &#1585;&#1605;&#1586; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577;&#1548; &#1601;&#1578;&#1608;&#1601;&#1585; &#1585;&#1581;&#1604;&#1577; &#1576;&#1581;&#1585;&#1610;&#1577; &#1607;&#1575;&#1583;&#1574;&#1577; &#1601;&#1585;&#1589;&#1577; &#1604;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1575;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585; &#1575;&#1604;&#1582;&#1604;&#1575;&#1576;&#1577; &#1608;&#1575;&#1604;&#1587;&#1605;&#1575;&#1593; &#1593;&#1606; &#1581;&#1603;&#1575;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.</p>

<p>&#1608;&#1604;&#1575; &#1578;&#1603;&#1578;&#1605;&#1604; &#1585;&#1581;&#1604;&#1578;&#1603; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1583;&#1608;&#1606; &#1578;&#1584;&#1608;&#1602; &#1571;&#1588;&#1607;&#1609; &#1575;&#1604;&#1605;&#1571;&#1603;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;&#1548; &#1608;&#1578;&#1580;&#1585;&#1576;&#1577; &#1575;&#1604;&#1590;&#1610;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1571;&#1589;&#1610;&#1604;&#1577;.</p>

<p>&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1587;&#1606;&#1615;&#1576;&#1581;&#1585;&#1615; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606;&#1548; &#1604;&#1606;&#1603;&#1578;&#1588;&#1601; &#1587;&#1581;&#1585; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1608;&#1606;&#1615;&#1587;&#1575;&#1601;&#1585; &#1593;&#1576;&#1585; &#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;.<br>
&#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585;&#1548; &#1587;&#1606;&#1615;&#1576;&#1581;&#1585;&#1615; &#1605;&#1593;&#1575;&#1611; &#1601;&#1610; &#1585;&#1581;&#1604;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1586;&#1605;&#1606;&#1548; &#1604;&#1606;&#1603;&#1578;&#1588;&#1601; &#1587;&#1581;&#1585; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1608;&#1606;&#1615;&#1587;&#1575;&#1601;&#1585; &#1593;&#1576;&#1585; &#1593;&#1589;&#1608;&#1585; &#1575;&#1604;&#1581;&#1590;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577;.</p>

<p>&#1587;&#1606;&#1615;&#1587;&#1604;&#1617;&#1591;&#1615; &#1575;&#1604;&#1590;&#1608;&#1569; &#1593;&#1604;&#1609;:</p>

<p>&#1571;&#1607;&#1605;&#1617; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577;:<br>
&#1571;&#1607;&#1585;&#1575;&#1605;&#1575;&#1578; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577; &#1608;&#1571;&#1576;&#1608; &#1575;&#1604;&#1607;&#1608;&#1604;<br>
&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610; &#1575;&#1604;&#1603;&#1576;&#1610;&#1585;<br>
&#1607;&#1590;&#1576;&#1577; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577;<br>
&#1571;&#1607;&#1585;&#1575;&#1605;&#1575;&#1578; &#1583;&#1607;&#1588;&#1608;&#1585;<br>
&#1587;&#1602;&#1575;&#1585;&#1577;<br>
&#1605;&#1605;&#1601;&#1610;&#1587;<br>
&#1580;&#1586;&#1610;&#1585;&#1577; &#1575;&#1604;&#1601;&#1610;&#1604;<br>
&#1575;&#1604;&#1607;&#1585;&#1605; &#1575;&#1604;&#1605;&#1575;&#1574;&#1604;<br>
&#1578;&#1605;&#1579;&#1575;&#1604; &#1585;&#1605;&#1587;&#1610;&#1587; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;<br>
&#1575;&#1604;&#1605;&#1578;&#1581;&#1601; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;<br>
&#1575;&#1604;&#1602;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1608;&#1576;&#1610;&#1577;<br>
&#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1586;&#1607;&#1585;<br>
&#1581;&#1583;&#1610;&#1602;&#1577; &#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;<br>
&#1582;&#1575;&#1606; &#1575;&#1604;&#1582;&#1604;&#1610;&#1604;&#1610;<br>
&#1571;&#1607;&#1585;&#1575;&#1605;&#1575;&#1578; &#1571;&#1576;&#1608; &#1585;&#1608;&#1575;&#1588;<br>
&#1575;&#1604;&#1571;&#1606;&#1588;&#1591;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1601;&#1610; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577;:<br>
&#1580;&#1608;&#1604;&#1575;&#1578; &#1587;&#1610;&#1575;&#1581;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1593;&#1575;&#1604;&#1605; &#1575;&#1604;&#1571;&#1579;&#1585;&#1610;&#1577;<br>
&#1585;&#1581;&#1604;&#1575;&#1578; &#1576;&#1581;&#1585;&#1610;&#1577; &#1601;&#1610; &#1606;&#1607;&#1585; &#1575;&#1604;&#1606;&#1610;&#1604;<br>
&#1585;&#1581;&#1604;&#1575;&#1578; &#1587;&#1601;&#1575;&#1585;&#1610; &#1601;&#1610; &#1575;&#1604;&#1589;&#1581;&#1585;&#1575;&#1569;<br>
&#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1589;&#1608;&#1578; &#1608;&#1575;&#1604;&#1590;&#1608;&#1569;<br>
&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1601;<br>
&#1575;&#1604;&#1578;&#1587;&#1608;&#1617;&#1602; &#1601;&#1610; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1588;&#1593;&#1576;&#1610;&#1577;<br>
&#1578;&#1584;&#1608;&#1602; &#1575;&#1604;&#1605;&#1571;&#1603;&#1608;&#1604;&#1575;&#1578; &#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1577;<br>
&#1581;&#1590;&#1608;&#1585; &#1593;&#1585;&#1608;&#1590; &#1575;&#1604;&#1601;&#1608;&#1604;&#1603;&#1604;&#1608;&#1585;<br>
&#1606;&#1589;&#1575;&#1574;&#1581; &#1604;&#1604;&#1605;&#1587;&#1575;&#1601;&#1585;&#1610;&#1606; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577;:<br>
&#1571;&#1601;&#1590;&#1604; &#1608;&#1602;&#1578; &#1604;&#1586;&#1610;&#1575;&#1585;&#1577; &#1575;&#1604;&#1580;&#1610;&#1586;&#1577;<br>
&#1575;&#1604;&#1578;&#1571;&#1588;&#1610;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578;<br>
&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1608;&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;<br>
&#1575;&#1604;&#1605;&#1608;&#1575;&#1589;&#1604;&#1575;&#1578;<br>
&#1575;&#1604;&#1573;&#1602;&#1575;&#1605;&#1577;<br>
&#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610;&#1577;</p>
</div></H4>
    

    

<section class="section about" id="about">
  <h2 class="heading">أ- العناصر الأثرية والسياحية </h2>
  <div class="about-img">
      <img src="" alt="">
      <span class="circle-spin"></span>
  </div>
  <div class="about-content">
      
      <h1> هرم خوفو</h1>

      <p>

     هو الأثر الوحيد الباقي من عجائب الدنيا السبع ، يعود بناء الهرم الي نحو سنة 2560 ق.م
      ُشيد كمقبرة لفرعون االسرة الرابعة " خوفو " واستمر بنا ُؤه 20 عاماً ارتفاعه الحالي 138.8 متر ، تقدر كتلة الهرم بنحو 5.9 مليون طن ، يُعد اعلي  بناء اتمه االنسان علي االرض علي مدي 3800 سنة ، اختار المهندسون هضبة ، الجيزة حيث اراضيها الصخرية الصلبة المناسبة لبناء الهرم ، ثم بدؤا بعمل تسوية للسطح حول الهرم ال ُمراد انشاؤه لتكون االساس ، وقاموا بالقياس وتحديد مواقع لتكون كل واجهة من واجهات الهرم متجهة نحو الجهات الجغرافية االربعة االركان
    " الجنوب , الشمال , الشرق , الغرب."

      </p>

      <div class="about-img">
    <img src="assets/img/1.jpg" alt="">
    <div>

      <h2> هرم خفرع </h2>

      <p>

        بناه الملك خفرع رابع ملوك األسرة الرابعة ابن الملك خوفو أطلق خفرع على هرمه اسم (العظيم) ، شيد فوق مساحة 215 مترا مربعا , وله مدخالن في الجهة وزن   الشمالية ، يبلغ طول قاعدة الهرم 215.5 متر 706( قدم) وترتفع حتى ارتفاع أكثر 136.4 متر 448( قدم) ، وهي مصنوعة من كتل الحجر الجيري التي يزيد كل منها عن 2 طن ، يرتفع منحدر الهرم بزاوية 53 درجة 13 بوصة ، وهو
        انحدا ًرا من جاره هرم خوفو.
        
      </p>
   
         <div class="about-img">
       <img src="assets/img/2.jpg" alt="">
       <div>
   

        <h3> هرم منقرع</h3>

        <p>
  
          هرم منقرع أو هرم منكاورع هو أصغر أهرامات الجيزة الثالثة ، بناه الملك منقرع
          ابن الملك خفرع من األسرة المصرية الرابعة ، طول كل ضلع من أضالعه 108.5
          وارتفاعه 65.5 متراً، واآلن طوله 62 متراً بعد سقوط كسوته الخارجية ، منقرع على هرمه اسم (المق ّدس) بني من الحجر الجيري ، ولكن منكاورع متراً يبنى الجزء األسفل منه من الجرانيت التي كانت تُجلب من أسوان عن أطلق اختار أن
          طريق نهر النيل.  
        </p>
  
        <div class="about-img">
      <img src="assets/img/3.jpg" alt="">
      <div>
        <h5>   أبو الهول  </h5>
        <p>
          هو تمثال لمخلوق أسطوري بجسم أسد ورأس إنسان وقد نحت من الحجر الكلس  ّي ,
          ويعد أبو الهول أيضاً حارساً للهضبة , وهو أقدم المنحوتات الضخمة المعروفة ،
          يقع على هضبة الجيزة على الضفة الغربية من النيل في الجيزة تم بناؤه في حوالي 2500 ق.م تقريبًا بواسطة الملك خفرع باني الهرم الثاني بالجيزة ، بلغ طوله نحو 73.5 متر، من ضمنها 15 متر طول قدميه األماميتين وعرضه 19.3 م ، وأعلى
          ارتفاع له عن سطح األرض حوالي 20 متراً إلى قمة الرأس.
       </p>
       <div class="about-img">
        <img src="assets/img/4.jpg" alt="">
        <div>
    

          <h6>   المعبد الجنائزي لخفرع </h6>
          <p>
            
            يقع المعبد الجنائزي إلى الشرق من الهرم ، يعد أكبر من المعابد السابقة وهو األول
            الذي يضم جميع العناصر القياسية الخمسة للمعابد الجنائزية الالحقة ( قاعة مدخل ، محكمة ذات أعمدة ، خمسة محاريب لتماثيل الملك غرف تخزين الخمس ، ومالذ
            داخلي.)
           </p>
         <div class="about-img">
          <img src="assets/img/5.jpg" alt="">
          <div>
  

            <h6> مقبرة سيرابيوم </h6>
          <p>
            سرابيوم سقارة هي مقبرة مصرية قديمة مكرسة للثور المقدس أبيس ، تم تحنيط الثور، الذي يُعبد كإله ، وجداريات المقبرة تزينها النقوش المصرية ذات    القديمة وتحتوي كل غرفة دفن على تابوت ضخم من الجرانيت وعدد إلى أن التوابيت الموجودة في المقبرة 26 تابوتا مصنوعا من الجرانيتوهي األلوان المختلفة وتظهر عليها نقوش مصرية قديمة متعددة  إضافة
            جميع زوايا التابوت الداخلية وأيضا الزوايا الخارجية عبارة عن 90 درجة كاملة بدقة تامة , وأنفاق السرابيوم لها باب واحد يُعتبر هو المدخل
            والمخرج على استقامة واحدة.          
          </p>
         <div class="about-img">
          <img src="assets/img/0.jpg" alt="">
          <div>

    
            <h6> مصطبة مريروكا</h6>
            <p>
              
              يعرف مريروكا من مقبرته المبنية في هيئة مصطبة ضخمة بالقرب من هرم تيتي في سقارة ،  يصل حجم المصطبة 41 مترا طوال و 23 مترا عرضا وتتكون من 32 غرفة تتضمن خمس لزوجته وخمس البنه وهي الحجرات التي كان يقام فيها
              طقوس ألرواح المتوفين وهي بذلك أحد أكبر المصاطب من عهد قدماء المصريين. معظم الحجرات ذات جدران مزينة بصور منقوشة تعبر عن مختلف النشاطات
              اليومية ، من زراعة وأعمال التعدين
                        </p>
           <div class="about-img">
            <img src="assets/img/7.jpg" alt="">
            <div>
              <h6>    مصطبة فرعون   </h6>
              <p>
                هي مقبرة فرعونية على هيئة مصطبة، يوجد فوقها تابوت من تشييد الملك شبسس كاف من فراعنة األسرة الرابعة في منطقة سقارة الجنوبية
              </p>
             <div class="about-img">
              <img src="assets/img/8.jpg" alt="">
              <div>
                <h6>  مصطبة الاخوين  </h6>
                <p>
                  صممت المقبرة على شكل مصطبة وعلي شكل مستطيل فوق األرض يغطي منطقة الدفن تحت األرض، بحيث أن المقصورة التي كانت تقام فيها الطقوس الجنائزية
                  للمتوفيان موجودة بالجزء العلوي وهي المصطبة نفسها، وباإلضافة إلى المقصورة، تتضمن المقبرة مجموعة حجرات منقورة في الصخر ، تعد مقبرة األخوين من أكبر وأكثر مقابر سقارة زخارف ومناظر، حيث تخص كل من ني عنخ خنوم وخنوم حتب واللذان حمال لقب "المشرفان على مزيني البيت الكبير" ورسوال رع بمعبد
                  الشمس الخاص بالملك ني اوسر رع"
                  *
                 </p>
               <div class="about-img">
                <img src="assets/img/9.jpg" alt="">
                <div>
                  <h6>  هرم أوسركاف</h6>
                  <p>

                    هرم اوسركاف ،   ُشيد في حوالي 2490 ق.م للفرعون أوسركاف ، مؤسس األسرة المصرية الخامسة 2345-2494( ق.م) 
                    ، يقع في سقارة ، مركز البدرشين ، الجيزة شيد الهرم باستخدام الأحجار والركام لألساس.                     
                  </p>
                 <div class="about-img">
                  <img src="assets/img/10.jpg" alt="">
                  <div>
 

                    <h6>  مقبرة مايا</h6>
                    <p>
                      مقبرة "مايا" مرضعة الملك توت عنخ آمون، تعد واحدة من أجمل مقابر الدولة الحديثة ، المقبرة منقورة فى الصخر عبارة عن ممر يؤدى إلى حجرة رئيسية بها أربع دعامات يظهر عليها نقش يمثل صاحبة المقبرة ، واسمها أمامها وعلى يسار
                      الداخل لهذه الحجرة يوجد ممر هابط يؤدى إلى حجرات الدفن الخاصة بالمقبرة.
                    </p>
                   <div class="about-img">
                    <img src="assets/img/11.jpg" alt="">
                    <div>
                  <h6>المتحف المصري الكبير</h6>
                  <p>
                    تم بناء المتحف المصري الكبير في موقع متميز على الهضبة الواقعة بين األهرامات والقاهرة الحديثة، مما يتيح الفرصة لزائريه لمشاهدة أهرامات الجيزة الثالثة من خالل الواجهة الزجاجية المبهرة ببهو مدخل المتحف المصري الكبير
                    ويضم نحو ٠٠۱ ألف قطعة أثرية يتم عرضها للعالم ألول مرة.               
                  </p>
                 <div class="about-img">
                  <img src="assets/img/12.jpg" alt="">
                  <div>

                    <h6>  متحف طه حسين </h6>
                    <p>
                      هو فيال طه حسين أو «رامتان» والتي حولتها وزارة الثقافة المصرية إلى متحف لتخليد ذكرى عميد األدب العربي. وتتكون فيال المتحف من دورين ومكتبة ، يوجد
                      بمدخل المتحف تمثال يمثل رأس طه حسين من البرونز.              
                    </p>
                   <div class="about-img">
                    <img src="assets/img/13.jpg" alt="">
                    <div>

                      <h6>متحف مصر للبرديات</h6>
                      <p>
                            تعد البرديات من احد الوسائل القديمه التي استخدمها الفراعنه من اجل تدوين حياتهم اليوميه وسيرتهم وتاريخهم علي اوراق نبات مصري اصيل ، من اشهر مجموعات
                        البرديات الفرعونية التي يضمها متحف البرديات المصرية؛ بردية القروي الفصيح، وقصص سنوحي، وبرديات األناشيد الدينية، وبردية وستكار أو خوفو والسحرة يضم المتحف مجموعة متنوعة من البرديات يمكن تقسيمها إلى برديات أدبية
                        وأخرى وثائقية.                   
                      </p>
                     <div class="about-img">
                      <img src="assets/img/14.jpg" alt="">
                      <div>

                        <h6>متحف ميت رهينة</h6>
                        <p>      
                          المتحف المفتوح بميت رهينة ،  يقع في ميت رهينة، مركز البدرشين ، الجيزة المتحف المفتوح بميت رهينة، هو أحد المتاحف المصرية التي تضم عدة آثار مصرية قديمة المكتشفة بالموقع، ويعود تاريخ أغلب القطع المعروضة إلى عصر
                          الدولة الحديثة.                      
                        </p>
                       <div class="about-img">
                        <img src="assets/img/15.jpg" alt="">
                        <div>
        
                    
  </div>
</section>

<section>
    <section id="gallery" class="gallery">

      <div class="container" data-aos="fade-up">
        <div class="section-title">
          <h2>الصور</h2>
          <p>بعض من الخرائط لمحافظة الجيزة</p>
        </div>
      </div>

      <div class="container-fluid" data-aos="fade-up" data-aos-delay="100">

        <div class="row g-0">

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/1.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/1.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/2.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/2.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/3.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/3.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/4.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/4.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/5.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/5.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/6.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/6.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/7.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/7.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

          <div class="col-lg-3 col-md-4">
            <div class="gallery-item">
              <a href="assets/img/gallery/8.jpg" class="gallery-lightbox" data-gall="gallery-item">
                <img src="assets/img/gallery/8.jpg" alt="" class="img-fluid">
              </a>
            </div>
          </div>

        </div>
        <div class="container-fluid" data-aos="fade-up" data-aos-delay="100">

          <div class="row g-0">
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/9.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/9.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/10.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/10.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/11.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/11.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/12.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/12.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/13.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/13.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/14.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/14.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/15.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/15.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
            <div class="col-lg-3 col-md-4">
              <div class="gallery-item">
                <a href="assets/img/gallery/16.jpg" class="gallery-lightbox" data-gall="gallery-item">
                  <img src="assets/img/gallery/16.jpg" alt="" class="img-fluid">
                </a>
              </div>
            </div>
  
          </div>
          <div class="container-fluid" data-aos="fade-up" data-aos-delay="100">

            <div class="row g-0">
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/17.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/17.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/24.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/24.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/18.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/18.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/19.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/19.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/20.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/20.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/21.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/21.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/22.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/22.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
              <div class="col-lg-3 col-md-4">
                <div class="gallery-item">
                  <a href="assets/img/gallery/23.jpg" class="gallery-lightbox" data-gall="gallery-item">
                    <img src="assets/img/gallery/23.jpg" alt="" class="img-fluid">
                  </a>
                </div>
              </div>
    
            </div>
      </div>
      
    </section>  



  </main>


  <footer id="footer">
    <div class="footer-top">
      <div class="container">
        <div class="row">

          <div class="col-lg-3 col-md-6">
            <div id="footer-info" class="footer-info">
              <h3>جامعة القاهرة </h3>
              <p>
                كلية الآداب برنامج المساحة ونظم معلومات جغرافية واستشعار عن بعد 
                المستوى الرابع <br>
                إعداد الطلاب : <br><br>
                <strong>حاتم وليد جلال الدين عثمان</strong><br> <strong>محمد جمال جلال احمد</strong><br>
                <strong>محمد سامي عبدالقادر محمد</strong><br><strong>محمد صلاح الدين مصطفى كامل
                </strong><br><strong> يوسف ايهاب بكر</strong><br>مجموعة : ١
              </p>
              <div class="social-links mt-3">
                <a href="https://www.facebook.com/profile.php?id=100070507051096&mibextid=ZbWKwL" class="facebook"><i class="bx bxl-facebook"></i></a>
             <!----   <a href="#" class="instagram"><i class="bx bxl-instagram"></i></a>
                <a href="#" class="google-plus"><i class="bx bxl-skype"></i></a>
                <a href="#" class="twitter"><i class="bx bxl-twitter"></i></a>
                <a href="#" class="linkedin"><i class="bx bxl-linkedin"></i></a>-->
              </div>
            </div>
          </div>

          <div class="col-lg-2 col-md-6 footer-links">
            <h4>روابط مفيدة ^-^</h4>
            <ul>
              <li><i class="bx bx-chevron-right"></i> <a href="#PARGRA">الرئيسية</a></li>
              <li><i class="bx bx-chevron-right"></i> <a href="#about">شرح توضيحي</a></li>
              <li><i class="bx bx-chevron-right"></i> <a href="#gallery">الصور</a></li>
            </ul>
          </div>




        </div>
      </div>
    </div>

  <div id="preloader"></div>
  <a href="#" class="back-to-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>

  <!-- Template Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>
